<div class="container">
    <div class="company-important-info block-ui">
        <h2 class="title-h2">
            Важное о Mossebo:
        </h2>

        <div class="company-important-info__content article">
            <ul>
                <li>РБК признал Mossebo лидером отрасли по дизайну интерьера</li>
                <li>Ошибки в бизнесе исключены, т.к. поддержка франчайзи - не лимитируется</li>
                <li>Прибыль с любого объекта достигается всегда за счет комплексности заказа</li>
                <li>Моссэбо обладает технологией работы с более чем 30 заказами одновременно</li>
                <li>Управляющая компания берет фиксированные платежи со студий</li>
                <li>99% клиентов каждой студии Mossebo передаются напрямую из управляющей компании</li>
                <li>Статус лидера отрасли позволяет получать большие скидки от поставщиков, которые понимают/знают возможности студий Mossebo</li>
            </ul>
        </div>
    </div>
</div>







